[
  "obsidian-dictionary-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "dataview",
  "obisidian-note-linker",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-plugin-time-diff",
  "obsidian-dangling-links",
  "obsidian-dynamic-toc",
  "highlightr-plugin",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "colored-text",
  "advanced-cursors",
  "obsidian-admonition",
  "obsidian-tagfolder",
  "obsidian-copy-block-link"
]